/* Localized versions of Info.plist keys */

CFBundleName = "TipWrapper";
CFBundleShortVersionString = "TipWrapper version 0.1";
CFBundleGetInfoString = "TipWrapper version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
